trait-name-Blindness = Слепота
trait-description-Blindness = Вы ослепли и не можете видеть дальше пары метров.
trait-examined-Blindness = Глаза [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} смотрят в пустоту. Не похоже, что {SUBJECT($target)} видит вас чётко, если вообще видит.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Вы можете заснуть в случайный момент времени.

trait-name-Pacifist = Пацифист
trait-description-Pacifist = Вы придерживаетесь принципов пацифизма, вы не можете как-либо навредить живым существам, даже агрессивно настроенным в вашу сторону.

trait-name-SelfAware = Самопознание
trait-description-SelfAware =
    Вы обладаете отличными знаниями своего тела и чувств.
    Вы можете точно определить степень тяжести ран и ожогов, а также есть ли у вас интоксикация или нехватка воздуха.

trait-name-LightweightDrunk = Легко пьянеющий
trait-description-LightweightDrunk =
    Алкоголь сильнее действует на вас.
    Это влияет только на [color=blue]визуальные эффекты[/color].

trait-name-HeavyweightDrunk = Толерантность К Алкоголю
trait-description-HeavyweightDrunk =
    Ваш организм адаптировался под алкоголь, из-за чего его влияение на организм уменьшено.
    Это влияет только на [color=blue]визуальные эффекты[/color].

trait-name-LiquorLifeline = Жизненная Энергия Алкоголя
trait-description-LiquorLifeline =
    Забудьте про доктора - просто набухайтесь!
    Когда вы пьяны алкоголь лечит: [color=red]Ушибы[/color], [color=orange]Ожоги[/color], и [color=orange]Обморожение[/color].
    Вы так же получаете преимущества от [color=lightblue]Толерантность К Алкоголю[/color].

trait-name-Muted = Немой
trait-description-Muted =
    Из-за аномалий в развитии вашего тела, или из-за некоторых модификаций вы не можете использовать устную речь. 
    Чтобы компенсировать это ограничение, вас обучили галактическому языку жестов.

trait-name-BloodDeficiency = Анемия
trait-description-BloodDeficiency =
    Вы теряете кровь быстрее, чем можете её вырабатывать.
    Вы теряете кровь со временем, и без лечения вы можете от этого просто погибнуть.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    У вас пониженная свертываемость крови.
    Вы истекаете кровью в два раза дольше и вы получаете на [color=red]10%[/color] больше урона от тупого урона.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Из-за трудностей жизни в открытом космосе у вас начались хронические и частые слуховые галлюцинации, из-за которых вы воспринимаете звуки, которых на самом деле нет.

trait-name-PirateAccent = Пиратский Акцент
trait-description-PirateAccent =
    Аргх! Вы говорите как пиррат!

trait-name-Accentless = Без Акцента
trait-description-Accentless =
    У вас отсутствует акцент, обычно присущий вашей расе.

trait-name-FrontalLisp = Шепелявость
trait-description-FrontalLisp = Вы шепелявите... даже это слово выговорить тяжело

trait-name-Stutter = Заикание
trait-description-Stutter = В-вы з-заик-каитесь при р-разгов-в-воре...

trait-name-Southern = Южный Акцент
trait-description-Southern = Вы нашли другую манеру речи, для высказывания своих мыслей, ёпт.

trait-name-Snoring = Храп
trait-description-Snoring = Вы громко храпите во время сна.

trait-name-CPRTraining = Курс Первой Помощи
trait-description-CPRTraining =
    В какой-то момент своей жизни вы научились делать СЛР. Все врачи это умеют.
    Эта черта автоматически даётся врачам и предназначена для персонажей, не связанных с медициной.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваше зрение уже далеко от лучшего и вам тяжело видеть вещи в далеке без очков.

trait-name-NormalVisionHarpy = Трихроматические Изменения
trait-description-NormalVisionHarpy = 
    Ваши глаза были изменены современной медициной, чтобы видеть в нормальной цветовой палитре.

trait-name-NormalVision = Трихроматические Изменения
trait-description-NormalVision =
    Ваши глаза были изменены современной медициной, чтобы видеть в нормальной цветовой палитре.

trait-name-Thieving = Карманник
trait-description-Thieving =
    Вы ловко работаете руками и талантливо убеждаете людей в том, что их вещи принадлежат вам.
    Вы можете распознавать предметы в карманах, красть их скрытно и примерно на [color=blue]33%[/color] быстрее.

trait-name-ForeignerLight = Иностранец (Местный)
trait-description-ForeignerLight =
    Вы с трудом выучили основной язык этой станции и поэтому не можете на нем говорить. Однако вы можете понимать, что другие говорят на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вам выдан карманный переводчик, который поможет вам говорить на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Чтобы помочь вам преодолеть это препятствие, вам выдан карманный переводчик, им умеете пользоваться только вы.

trait-name-Saturnine = Пессимист
trait-description-Saturnine = Вы от природы угрюмы и мрачны. Ваше настроение постоянно пониженное.

trait-name-Sanguine = Оптимист
trait-description-Sanguine = Вы от природы бодры и веселы! Ваше настроение всегда повышенное.

trait-name-WillToLive = Воля К Жизни
trait-description-WillToLive =
    У вас необычайно сильная «воля к жизни». Порог урона, при котором вы умираете, увеличен на 10 пунктов.

trait-name-WillToDie = Воля К Смерти
trait-description-WillToDie =
    У вас необычайно слабая «воля к жизни». Порог урона, при котором вы умираете, снижен на 15 пунктов.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Неважно, благодаря ли чистой силе, силе воли, или тонким бионическим дополнениям, вы живучее других.
    Ваш порог критического состояния увеличен на 5 пунктов.

trait-name-GlassJaw = Стеклянная Челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей восприимчивости к повреждениям.
    Ваш порог критического состояния снижен на 10 пунктов.

trait-name-HighAdrenaline = Высокий Адреналин
trait-description-HighAdrenaline =
    В результате естественных причин, генетической или бионической аугментации у вас более мощные надпочечники.
    Когда вы ранены, ваши атаки в ближнем бою наносят на [color=red]10%[/color] больше урона в дополнение к естественным бонусам от адреналина.
    Бонусы адреналина к урону в ближнем бою/метании составляют до [color=red]20%[/color].

trait-name-AdrenalDysfunction = Дисфункция Надпочечников
trait-description-AdrenalDysfunction =
    Ваши надпочечники не функционируют, а возможно, и вовсе отсутствуют.
    Ваши атаки в ближнем бою не получают преимущества от адреналина, когда вы ранены.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не так подавлены ею, как другие.
    Вы игнорируете первые [color=blue]10%[/color] урона по выносливости, при атаках в ближнем бою.

trait-name-LowPainTolerance = Низкая Терпимость К Боли
trait-description-LowPainTolerance =
    Ваша терпимость к боли намного ниже среднего, а её воздействие более подавляющее.
    Ваш урон в ближнем бою снижается на [color=red]15%[/color], при падении выносливости.

trait-name-MartialArtist = Мастер Боевых Искусств
trait-description-MartialArtist =
    Вы прошли формальное обучение безоружному бою - кулаками, ногами или когтями.
    Ваши атаки руками имеют увеличеный радиус поражения и наносят на [color=red]50%[/color] больше урона.
    Это не относится ни к какому виду рукопашного боя, только к оружию, с которым вы тренеровались.

trait-name-Vigor = Выносливый
trait-description-Vigor =
    Благодаря чистой решимости, физической подготовке или бионическим дополнениям ваша выносливость улучшена.
    Ваша выносливость увеличена на 10 пунктов.

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы устаете быстрее других, что делает вас более уязвимым к истощению и усталости.
    Ваша выносливость снижается на 15 пунктов.

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
    Вы знаете базовый язык жестов Тау-Кети (TCB-SL).

trait-name-SolCommon = Официальный Солнечный
trait-description-SolCommon =
    Уходя своими корнями в мандаринский китайский, общий язык стал официальным языком Альянса Сол, а чиновники старались связать его общим языком.
    На нем говорят государственные чиновники, его преподают в школах, на нем говорят те, кто либо испытывает чувство национальной гордости за Альянс, либо иным образом привержен этой культуре.

trait-name-Tradeband = Трейдбанд
trait-description-Tradeband =
    Происходящий от латинского и романского языков старой Земли, трейдбанд остается основным языком высшего класса человечества.
    Для большинства людей этот язык звучит элегантно и хорошо структурирован. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.

trait-name-Freespeak = Свободный
trait-description-Freespeak =
    Язык ренегатов и пограничников, произошедший от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит бессвязно или даже по-варварски для не коренных носителей.
    Этот язык - единственная общая культурная идентичность для людей в Приграничье. Владение этим языком само по себе смело объявляет говорящего свободным духом.
    Жители Альянса часто называют его «Желоб».

trait-name-Elyran = Элирианский Стандартный
trait-description-Elyran =
    Элирианский Стандартный являются официальным языком Республики Элиры.
    В нем задействованы элементы фарси, арабского и турецкого языков - влияние всех трех языков прослеживается во всей его грамматике и лексике.

trait-name-Voracious = Прожорливый
trait-description-Voracious =
    Ничто не встанет между вами и едой.
    Ваше потребление еды и напитков происходит в два раза быстрее.

trait-name-ParkourTraining = Обучение Паркуру
trait-description-ParkourTraining =
    Будь то хобби, образ жизни, или профессиональная подготовка, вы обучены паркуру.
    Вы быстрее лазаете, ползаете, ложитесь и встаете.

trait-name-Sluggish = Неповоротливый
trait-description-Sluggish =
    Из-за состояния здоровья, нарушения подвижности, или возраста - вы двигаетесь медленнее, чем другие.
    Вы двигаетесь медленнее, и вам требуется больше времени, чтобы подняться, лечь и встать.

trait-name-SnailPaced = Улитка
trait-description-SnailPaced =
    Из-за болезни, нарушения подвижности или возраста вы ходите в темпе улитки.
    Вы двигаетесь значительно медленнее, и вам требуется гораздо больше времени, чтобы подняться, лечь и встать.

trait-name-LightStep = Легкий Шаг
trait-description-LightStep =
    Вы двигаетесь легким шагом, делая свои шаги тише.

trait-name-Swashbuckler = Головорез
trait-description-Swashbuckler =
    Вы - эксперт в фехтовании, владеющий мечами, ножами и другими клинками с непревзойденным мастерством.
    Ваш урон режущим оружиями ближнего боя увеличен на [color=red]35%[/color], но урон тупыми оружием ближнего боя уменьшен на [color=red]20%[/color].

trait-name-Spearmaster = Копейщик
trait-description-Spearmaster =
    Вы прекрасно владеете копьями и они являются продолжением вашего тела.
    Ваш урон колющими оружиями ближнего боя увеличен на [color=red]35%[/color], но урон тупыми оружием ближнего боя уменьшен на [color=red]20%[/color].

trait-name-WeaponsGeneralist = Рыцарь
trait-description-WeaponsGeneralist =
    Вы мастерски владеете оружием ближнего боя, что позволяет вам быть универсальным в ближнем бою.
    Весь ваш урон в ближнем бою увеличивается на [color=red]25%[/color].

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны исполнять голосом простые мелодии.

trait-name-LatentPsychic = Латентный Псионик
trait-description-LatentPsychic =
    Ваши разум и душа открыты для ноосферы, что позволяет использовать телепатию.
    Таким образом, вы можете потенциально получить экстрасенсорные способности.
    Не исключено, что за вами могут охотиться потусторонние силы, поэтому лучше держать свои способности в секрете.

trait-name-PsionicInsulation = Искажение Волны χ
trait-description-PsionicInsulation =
    Вы - автоматон из плоти, оживленный нейротрансмиттерами. Внутри вашего черепа лежит
    1,5 килограммовый мешок мяса, претендующий на разумность. Согласно современной эпистемиологической теории, вы даже не разумны.
    Хорошая новость заключается в том, что вы невосприимчивы к большинству положительных и отрицательных эффектов психических способностей.
    У этого недуга могут быть и другие последствия.

trait-name-NaturalTelepath = Естественный Телепат
trait-description-NaturalTelepath =
    Будучи естественным телепатом, вы способны к свободному телепатическому общению, независимо от того,
    обладаете ли вы какими-либо заметными экстрасенсорными способностями или нет. Это дает все те же преимущества и
    недостатки, что и Латентный Псионик, за исключением того, что вы гарантированно начинаете с полной телепатией.

trait-name-TrapAvoider = Избегающий Ловушек
trait-description-TrapAvoider =
    Вы обладаете сверхъестественным чутьем на ловушки и будете бессознательно избегать их. Вы не можете активировать
    напольные ловушки, такие как мины, растяжки, мышеловки и прочее.

trait-name-AnomalousPositronics = Аномальная Позитроника
trait-description-AnomalousPositronics =
    Будь то намеренная разработка производителя, модификации на черном рынке или случайное упущение,
    ваш позитронный мозг лишен стандартной псионической изоляции. Как для существо, у которого, по утверждениям, есть душа,
    это означает, что на вас может влиять Ноосфера.

trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате при внезапных вспышках света вы можете ослепнуть на более длительное время, чем другие.
    Кроме того, ваши глаза с большей вероятностью могут быть травмированы вспышками.

trait-name-Clumsy = Неуклюжий
trait-description-Clumsy =
    У вас сильный недостаток координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие считают само собой разумеющимися.
    Любым оружием, которое вы пытаетесь использовать, вы скорее пораните себя, чем других. Вы не можете забраться на какие-либо предметы, не поранившись.

trait-name-Small = Маленький
trait-description-Small =
    Вы гораздо меньше обычного человека и можете забираться в такие места, куда другие обычно не могут пролезть, например, в вещевые мешки.
    Эта черта никак не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был размером не больше стандартного фелинида.

trait-name-TemperatureTolerance = Толерантность К Температуре
trait-description-TemperatureTolerance =
    Вы хорошо переносите низкие температуры. Вы можете длительное время находиться в условиях чуть ниже нуля,
    например, внутри кухонного холодильника или на освещенном солнцем склоне знаменитой станции «Glacier».

trait-name-Talons = Длинные когти
trait-description-Talons =
    Кончики ваших пальцев заменены тонкими и длинными когтями.
    Ваши атаки ближнего боя без оружия наносят колющий урон вместо стандартного типа урона для вашего вида.

trait-name-Claws = Когти
trait-description-Claws =
    Кончики ваших пальцев заменены тонкими и длинными когтями.
    Ваши атаки ближнего боя без оружия наносят режущий урон вместо стандартного типа урона для вашего вида.

trait-name-NaturalWeaponRemoval = Удаление Естественного Оружия
trait-description-NaturalWeaponRemoval =
    Естественное оружие, с которым обычно рождаются представители вашего вида, было удалено хирургическим путем.
    В результате ваши атаки безоружным оружием наносят тупой урон вместо стандартного для вашего вида.

trait-name-StrikingCalluses = Ударные Мозоли
trait-description-StrikingCalluses =
    Культовое усовершенствование, часто встречающееся в мире кибернетических единоборств.
    Эти улучшения увеличивают ваш урон руками на 1.

trait-name-Spinarette = Бионическая Спинаретка
trait-description-Spinarette =
    Этот искусственно орган, запатентованный корпорацией «Киберсан», позиционируется как высокоэффективное
    усовершенствование и продается в клиниках по всему известному миру. Она состоит из узелка, который традиционно
    имплантируется прямо под запястьем и который впитывает липиды организма, превращаясь в натуральный шелк.
    Небольшое отверстие на ладони позволяет пользователю "раскручивать" эту нить. Пользователям этого усовершенствования
    обычно требуется в два раза больше пищи, чем обычному человеку,из-за высокой метаболической стоимости искусственного шелководства.

trait-name-AddictionNicotine = Никотиновая Зависимость
trait-description-AddictionNicotine = У вас никотиновая зависимость, и вам необходимо часто курить, чтобы держать свое настроение в норме.

trait-name-AnimalFriend = Друг Животных
trait-description-AnimalFriend =
    Вы умеете ладить с животными. На вас никогда не нападут животные, если только вы не нападёте на них первыми.

trait-name-Liar = Патологический Лжец
trait-description-Liar = Вы с трудом заставляете себя говорить правду. Но даже в таком случае вы всё равно врете. Иногда.

trait-name-ValyrianStandard = Валириский Стандартный
trait-description-ValyrianStandard =
    Язык, произошедший от восточно-европейских языков Старой Земли, - валирийский стандарт - распространенный язык гарпий, выросших на их родной планете Валириан 4b.
    На нем редко говорят за пределами миров, где он является родным, и в наше время он был вытеснен конлангами Солнечного альянса.
    На нем говорят те, кто желает поддерживать традиции и верования древних народов, живших до колониальной эпохи.

trait-name-LowPotential = Низкий Пси-Потенциал
trait-description-LowPotential = Вы обладаете необычайно слабой связью с ноосферой, что усложняет получение новых псионических способностей.

trait-name-HighPotential = Высокий Пси-Потенциал
trait-description-HighPotential = Ваша связь с ноосферой выше средней, что облегчает получение новых псионических способностей.

trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplifiction = Ваши псионические способности заметно слабее, чем у других псиоников.

trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification = Ваши псионические способности заметно сильнее, чем у других псиоников.

trait-name-PowerOverwhelming = Подавляющая Мощь
trait-description-PowerOverwhelming =
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕЙ НЕНАВИСТИ, СМЕРТНЫЕ, ПРЕКЛОНИТЕСЬ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАКОЙ Я ЕЕ СЧИТАЮ.

trait-name-LowDampening = Дефицит kδ
trait-description-LowDampening =
    Ваше умение манипулировать ноосферой слабее, чем у других. У вас чаще бывают нежелательные эффекты от использования способностей.

trait-name-HighDampening = Избыток kδ
trait-description-HighDampening =
    Ваше умение манипулировать ноосферой сильнее, чем у других. У вас реже бывают нежелательные эффекты от использования способностей.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Могесский язык, состоящий из сочетания устной речи и жестикуляции.
    Хотя с момента выхода Могеса на галактическую арену этот язык ослабевает, он пользуется популярностью среди ящеров, которые так и не поддались культурному господству Гегемонии.

trait-name-BionicArm = Бионическая Рука
trait-description-BionicArm =
    Одна или несколько ваших рук были заменены дорогим бионическим протезом, созданным по последнему слову техники.
    Он может быть сделан из реалистичной синтетической плоти или же быть более очевидной металлической конечностью.
    Эта конечность дает пользователю повышенную силу, позволяя вскрывать двери голыми руками.

trait-name-PlateletFactories = Фабрика Тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было дополнено рядом биоорганов, которые повышают долговременную выживаемость владельца. Эти органы будут пытаться
    поддерживать жизнь пользователя, даже перед лицом серьезных травм, вплоть до смерти, но не включая ее.
    Ваше естественное исцеление больше не ограничено и теперь будет медленно исцелять повреждения любого типа. В том числе и радиационное облучение.

trait-name-DermalArmor = Кожная Броня
trait-description-DermalArmor =
    Ваша кожа была заменена на гибкую, но прочную оболочку из твердого полимера, обернутую слоем синтетической плоти.
    Эта аугментация дает врожденное 10-процентное сопротивление физическому урону.

trait-name-CyberEyes = Базовые Киберглаза
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены на высокомодульный механический глазной имплантат.
    Их основная функция заключается в том, чтобы компенсировать недостатки естественных глаз владельца,
    но дополнительно эти имплантаты обеспечивают защиту от ярких вспышек света.

trait-name-FlareShielding = Киберглаза с поликарбонатом
trait-description-FlareShielding =
    Ваши киберглаза оснащены поликарбонатной линзой, которая защищает глаза от брызгов металла и грязи.
    Это обеспечивает надёжную защиту от ярких вспышек света, например от сварки.

trait-name-CyberEyesSecurity = Киберглаза Службы Безопасности
trait-description-CyberEyesSecurity =
    Ваши киберглаза были модернизированы и оснащены встроенным охранным визором. Обратите внимание, что этот имплант
    считается контрабандой и может быть отключен корпорацией перед отправкой на станцию.

trait-name-CyberEyesMedical = Киберглаза Медицинского Персонала
trait-description-CyberEyesMedical =
    Ваши киберглаза были модернизированы и оснащены встроенным медицинским визором, позволяющим отслеживать относительное состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Киберглаза Роботехника
trait-description-CyberEyesDiagnostic =
    Ваши киберглаза были модернизированы и оснащены встроенным диагностическим визором, позволяющим отслеживать состояние синтетических существ.

trait-name-CyberEyesOmni = Киберглаза Омнивизор
trait-description-CyberEyesOmni =
    Этот дорогостоящий имплантат сочетает в себе преимущества всех визоров.
    Обратите внимание, что этот имплант считается контрабандой для тех, кто не работает в службе безопасности станции,
    и может быть отключен корпорацией перед отправкой на станцию.

trait-name-ShadowkinBlackeye = Чёрный заслон
trait-description-ShadowkinBlackeye = Вы теряете свои особые способности в обмен на очки особенностей.
